<?php
//пароль
if(!defined('INLANG')){Header("Location: ../../index.php");}
$Lang['error'] = 'Ошибка';
$Lang['err'] = array( 
1=>'Неправильные счета или пароль',
2=>'Неправильные значения, вводимые',
3=>'Вы должны Войти, чтобы увидеть эту страницу',
4=>'Счета или пароль содержит недопустимые символы',
5=>'Пароли не совпадают, или счет, слишком короткий или слишком длиной',
6=>'Аккаунт уже существует',
7=>'У вас уже есть аккаунт',
8=>'Вы уже проголосовали',
9=>'У вас уже есть счет',
10=>'Вы уже Войти',
11=>'Неправильный проверочный код!'
);
?>